[
  "calendar",
  "dataview",
  "obsidian-excalidraw-plugin",
  "excalibrain",
  "homepage",
  "obsidian-local-rest-api",
  "obsidian-mind-map",
  "obsidian-git",
  "obsidian-style-settings",
  "templater-obsidian",
  "theme-picker",
  "table-editor-obsidian",
  "obsidian-dynamic-toc"
]